namespace ABClient.Forms
{
    using System.Windows.Forms;

    internal partial class HerbNavigator : Form
    {
        internal HerbNavigator()
        {
            InitializeComponent();
/*
Айва
Алоэ
Алтей
Амми
Анис
Антуриум хрустальный
Аралия
Арника
Астрагал
Бадан
Бегония
Береза
Бессмертник
Болотник
Брусника
Ведьмино кольцо
Вереск
Виноград светлый
Виноград темный
Галега
Гравилат
Девясил
Дуб
Дурман
Дягиль
Жизненное древо
Змеиный Корень
Ива
Инжир
Истод
Каланхое
Камелия
Каперс
Карагана
Кассия
Катарантус
Кентарийская дикая роза
Кипарис
Кипрей
Кориандр
Коризиус
Крестовник
Куфис
Ландыш
Лимон
Лиственница
Люминисцентная поганка
Маклея
Моховик
Мухомор
Осот
Парибигус
Плаун
Поганка
Подберезовик
Подосиновик
Прагениана
Псоралея
Пустынный агапантус
Рапонтикум
Родиола
Секвойя
Секуринега
Смертоцвет
Сосна
Софора
Сыроежка
Тарвин
Термопсис
Трифоль
Фенхель
Хвоя
Чернокорень
Эфедра
*/
        }
    }
}
